[
  {
    "id": "Producto 1",

    "titulo": "Lenovo IdeaPad 3i",

    "descripcion": "La notebook Lenovo 81X700FVUS es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.",

    "imagen": "img/notebook-lenovo.webp",

    "marca": "Lenovo",

    "modelo": "81X700FVUS",

    "precio": "$415.000",

    "puntuacion": " ⭐ ⭐ ⭐ ⭐"

  },

  {
    "id": "Producto 2",

    "titulo": "Bangho Max L5",

    "descripcion": "Con la Notebook Banghó Max L5, podrás llevar tus archivos y documentos a todos lados gracias a su ligero peso y reducido tamaño sin perder prestaciones, ya que su pantalla es de 15.6 pulgadas y su definición HD harán que tu visualización sea completa e ideal.",

    "imagen": "img/notbook-bangho.webp",

    "marca": "Bangho",

    "modelo": "Max L5",

    "precio": "$462.999",

    "puntuacion": " ⭐ ⭐ ⭐ ⭐"
  },

  {
    "id": "Producto 3",

    "titulo": "Hp Amd Ryzen 7 5700u",

    "descripcion": "La fusión perfecta entre el máximo desempeño y el mejor diseño para tus días más productivos y desafiantes, todo eso y más en la nueva HP 15-EF2081MS RYZEN 7 5700U TOUCH 12GB RAM 256GB SSD.",

    "imagen": "img/notebookhp.webp",

    "marca": "Hewlett-Packard",

    "modelo": "15-ef2081ms",

    "precio": "$786.147",

    "puntuacion": " ⭐ ⭐ ⭐ ⭐ ⭐"
  },

  {
    "id": "Producto 4",

    "titulo": "Dell Inspiron 3511",

    "descripcion": "Los equipos Dell se destacan por ofrecer soluciones reales para cada una de las necesidades. Ya sea para conectarte, entretenerte, trabajar o colaborar de manera online, podrás hacerlo de forma segura desde cualquier lugar y en cualquier momento.",

    "imagen": "img/notebook-dell2.webp",

    "marca": "Dell",

    "modelo": "Inspiron 3511",

    "precio": "$462.744",

    "puntuacion": " ⭐ ⭐ ⭐ "
  },

  {
    "id": "Producto 5",

    "titulo": "Gamer MSI Thin GF63 ",

    "descripcion": "La notebook MSI Thin GF63 es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.",

    "imagen": "img/notebook-msi.webp",

    "marca": "MSI",

    "modelo": "Thin GF63",

    "precio": "$799.999",

    "puntuacion": " ⭐ ⭐ ⭐ "
  },

  {
    "id": "Producto 6",

    "titulo": "Samsung Galaxy Book3 15.6",

    "descripcion": "La notebook Samsung Galaxy Book3 NP750XFG-KB2AR es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.",

    "imagen": "img/notbook-samsung.webp",

    "Marca": "Samsung",

    "Modelo": "Galaxy Book3 NP750XFG-KB2AR",

    "Precio": "$589.999",

     "puntuacion" : "⭐ ⭐ ⭐ ⭐ ⭐"
  }
]
